cask_args appdir: "/Applications"
brew 'git'
tap 'heroku/brew'
brew 'heroku'
brew 'jpegoptim'
brew 'mackup'
brew 'mas'
brew 'pngquant'
brew 'rmtrash'

cask 'adobe-creative-cloud'
cask 'alfred'
cask 'biscuit'
cask 'docker'
cask 'tableplus'
cask 'transmit'
cask 'visual-studio-code'

# cask 'dropbox'
# cask 'google-chrome'
# cask 'karabiner-elements'

mas 'Kindle', id: 405399194
mas 'LINE', id: 539883307
mas 'Magnet', id: 441258766
mas 'Quick Stopwatch', id: 976930151
mas 'Todoist', id: 585829637
# mas 'Bitwarden', id: 1352778147
